<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001475067079';
$dateexpire = '001475070679';
$ser_content = 'a:2:{s:7:"CONTENT";s:2843:"<div class="catalog-section-list">
	
	<ul>
	<li id="bx_1847241719_56"><a href="?SECTION_ID=56">Бизнес и Финансы&nbsp;(9)</a>
		<ul>
		<li id="bx_1847241719_57"><a href="?SECTION_ID=57">Банки&nbsp;(4)</a></li>
		<li id="bx_1847241719_58"><a href="?SECTION_ID=58">Маркетинг&nbsp;(4)</a></li>
		<li id="bx_1847241719_59"><a href="?SECTION_ID=59">Недвижимость&nbsp;(1)</a></li>
		<li id="bx_1847241719_60"><a href="?SECTION_ID=60">Страхование</a></li>
		</ul>
	
	</li>
	<li id="bx_1847241719_61"><a href="?SECTION_ID=61">Дом и Семья&nbsp;(6)</a>
		<ul>
		<li id="bx_1847241719_62"><a href="?SECTION_ID=62">Дети&nbsp;(2)</a></li>
		<li id="bx_1847241719_63"><a href="?SECTION_ID=63">Ремонт&nbsp;(1)</a></li>
		<li id="bx_1847241719_64"><a href="?SECTION_ID=64">Товары для дома&nbsp;(3)</a></li>
		</ul>
	
	</li>
	<li id="bx_1847241719_65"><a href="?SECTION_ID=65">Наука и образование&nbsp;(15)</a>
		<ul>
		<li id="bx_1847241719_66"><a href="?SECTION_ID=66">ВУЗы&nbsp;(4)</a></li>
		<li id="bx_1847241719_67"><a href="?SECTION_ID=67">Наука&nbsp;(4)</a></li>
		<li id="bx_1847241719_68"><a href="?SECTION_ID=68">Школы&nbsp;(3)</a></li>
		<li id="bx_1847241719_69"><a href="?SECTION_ID=69">Экология&nbsp;(4)</a></li>
		</ul>
	
	</li>
	<li id="bx_1847241719_70"><a href="?SECTION_ID=70">Общество и Политика</a>
		<ul>
		<li id="bx_1847241719_71"><a href="?SECTION_ID=71">Общественные организации</a></li>
		<li id="bx_1847241719_72"><a href="?SECTION_ID=72">Партии</a></li>
		<li id="bx_1847241719_73"><a href="?SECTION_ID=73">Религия</a></li>
		</ul>
	
	</li>
	<li id="bx_1847241719_74"><a href="?SECTION_ID=74">Отдых и развлечения</a>
		<ul>
		<li id="bx_1847241719_75"><a href="?SECTION_ID=75">Знакомства</a></li>
		<li id="bx_1847241719_76"><a href="?SECTION_ID=76">Клубы</a></li>
		<li id="bx_1847241719_77"><a href="?SECTION_ID=77">Рыбалка</a></li>
		</ul>
	
	</li>
	<li id="bx_1847241719_78"><a href="?SECTION_ID=78">СМИ</a>
		<ul>
		<li id="bx_1847241719_79"><a href="?SECTION_ID=79">Газеты</a></li>
		<li id="bx_1847241719_80"><a href="?SECTION_ID=80">Радио</a></li>
		<li id="bx_1847241719_81"><a href="?SECTION_ID=81">Телевидение</a></li>
		</ul>
	
	</li>
	<li id="bx_1847241719_82"><a href="?SECTION_ID=82">Товары и Услуги&nbsp;(1)</a>
		<ul>
		<li id="bx_1847241719_83"><a href="?SECTION_ID=83">Аптеки</a></li>
		<li id="bx_1847241719_84"><a href="?SECTION_ID=84">Гостиницы</a></li>
		<li id="bx_1847241719_85"><a href="?SECTION_ID=85">Мебель&nbsp;(1)</a></li>
		<li id="bx_1847241719_86"><a href="?SECTION_ID=86">Одежда</a></li>
		</ul>
	</li>
	</ul>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:31;s:7:"SECTION";a:2:{s:2:"ID";i:0;s:11:"DEPTH_LEVEL";i:0;}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:62:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"56";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"56";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"57";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"57";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"58";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"58";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"59";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"59";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"60";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"60";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"61";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"61";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"62";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"62";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"63";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"63";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"64";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"64";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"65";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"65";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"66";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"66";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"67";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"67";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"68";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"68";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"69";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"69";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"70";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"70";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"71";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"71";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"72";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"72";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"73";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"73";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"74";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"74";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"75";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"75";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:40;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"76";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:41;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"76";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:42;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"77";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:43;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"77";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:44;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"78";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:45;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"78";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:46;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"79";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:47;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"79";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:48;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"80";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:49;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"80";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:50;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"81";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:51;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"81";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:52;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"82";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:53;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"82";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:54;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"83";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:55;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"83";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:56;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"84";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:57;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"84";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:58;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"85";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:59;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"85";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:60;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"86";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:61;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"86";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>