<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001475067523';
$dateexpire = '001475071123';
$ser_content = 'a:2:{s:7:"CONTENT";s:4476:"
<div class="news-detail">

	
			<span class="news-date-time">06.10.2009</span><br />
	
	
 			
<p>Авторитетный в англоязычном литературном мире британский журнал Granta составил новый перечень наиболее многообещающих молодых писателей США. В него вошли и писатели русского происхождения &ndash; это москвичка Ольга Грушина, живущая и работающая теперь в Вашингтоне, и бывший ленинградец Гэри Штейнгарт, обосновавшийся на Манхэттене. Презентация журнала с новым престижным перечнем состоялась на днях в Нью-Йорке. </p>

<p>В течение года компетентное жюри в составе шести человек, писателей, публицистов и редакторов, читали и выбирали молодых &quot;звезд&quot; американской литературы. Всего в новом интернациональном списке журнала Granta значатся имена 21 писателя в возрасте до 35 лет, говорится на сайте журнала. Наряду с представителями США в нем значатся, например, уроженцы Дели, Лимы и Пекина, а также чикагский таец и вашингтонский нигериец. </p>

<p>Ольга Грушина, американская писательница русского происхождения, проживающая в США с 1989 года, дебютировала с написанным на английском языке романом &quot;Жизнь Суханова в сновидениях&quot; (&quot;The Dream Life of Sukhanov&quot;) в прошлом году. Он был опубликован в издательстве G. P. Putnams Sons. </p>

<p>Книга получила очень высокие отзывы от критиков из ведущих американских и британских изданий - от The New York Times до The Independent. Он вошел в сотню &quot;самых заметных книг 2006 года&quot; по версии газеты The New York Times. Эта американская газета, рецензии которой считаются одними из самых влиятельных в США, ежегодно составляет перечень самых ярких книг. В 2006 году роман был номинирован на британскую литературную премию Orange Prize. </p>

<p>Штейнгарт известен, как автор романов &quot;Абсурдистан&quot; и &quot;Пособие для русского дебютанта&quot;, передает ИТАР-ТАСС. Книга также издана на английском языке. </p>

<p>Предыдущий список журнал Granta составлял в 1996 году - он оказался во многом пророческим. Британский Observer называет лист Granta &quot;списком, который определяет литературную повестку для целого поколения&quot;. </p>

<p>Литературный журнал был основан в 1889 году в Кембридже и носит имя реки, протекающей через университетский городок. С 1979 года он выходит в обновленном формате - как ежеквартальный вестник новой литературы и эссеистики. </p>

<p>Наряду с молодыми авторами на его страницах печатались такие корифеи, как Мартин Эмис, Сол Беллоу, Милан Кундера, Габриэль Гарсиа Маркес и другие. Один из номеров новой Granta в 1998 году был целиком посвящен России. </p>
 	
	<div style="clear:both"></div>
	<br />

	<a href="news_list.php">Возврат к списку</a>

</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:34:{s:2:"ID";s:2:"13";s:3:"~ID";s:2:"13";s:4:"NAME";s:128:"Российские писатели вошли в список молодых литературных талантов США";s:5:"~NAME";s:128:"Российские писатели вошли в список молодых литературных талантов США";s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";s:1:"7";s:18:"~IBLOCK_SECTION_ID";s:1:"7";s:11:"DETAIL_TEXT";s:4270:"
<p>Авторитетный в англоязычном литературном мире британский журнал Granta составил новый перечень наиболее многообещающих молодых писателей США. В него вошли и писатели русского происхождения &ndash; это москвичка Ольга Грушина, живущая и работающая теперь в Вашингтоне, и бывший ленинградец Гэри Штейнгарт, обосновавшийся на Манхэттене. Презентация журнала с новым престижным перечнем состоялась на днях в Нью-Йорке. </p>

<p>В течение года компетентное жюри в составе шести человек, писателей, публицистов и редакторов, читали и выбирали молодых &quot;звезд&quot; американской литературы. Всего в новом интернациональном списке журнала Granta значатся имена 21 писателя в возрасте до 35 лет, говорится на сайте журнала. Наряду с представителями США в нем значатся, например, уроженцы Дели, Лимы и Пекина, а также чикагский таец и вашингтонский нигериец. </p>

<p>Ольга Грушина, американская писательница русского происхождения, проживающая в США с 1989 года, дебютировала с написанным на английском языке романом &quot;Жизнь Суханова в сновидениях&quot; (&quot;The Dream Life of Sukhanov&quot;) в прошлом году. Он был опубликован в издательстве G. P. Putnams Sons. </p>

<p>Книга получила очень высокие отзывы от критиков из ведущих американских и британских изданий - от The New York Times до The Independent. Он вошел в сотню &quot;самых заметных книг 2006 года&quot; по версии газеты The New York Times. Эта американская газета, рецензии которой считаются одними из самых влиятельных в США, ежегодно составляет перечень самых ярких книг. В 2006 году роман был номинирован на британскую литературную премию Orange Prize. </p>

<p>Штейнгарт известен, как автор романов &quot;Абсурдистан&quot; и &quot;Пособие для русского дебютанта&quot;, передает ИТАР-ТАСС. Книга также издана на английском языке. </p>

<p>Предыдущий список журнал Granta составлял в 1996 году - он оказался во многом пророческим. Британский Observer называет лист Granta &quot;списком, который определяет литературную повестку для целого поколения&quot;. </p>

<p>Литературный журнал был основан в 1889 году в Кембридже и носит имя реки, протекающей через университетский городок. С 1979 года он выходит в обновленном формате - как ежеквартальный вестник новой литературы и эссеистики. </p>

<p>Наряду с молодыми авторами на его страницах печатались такие корифеи, как Мартин Эмис, Сол Беллоу, Милан Кундера, Габриэль Гарсиа Маркес и другие. Один из номеров новой Granta в 1998 году был целиком посвящен России. </p>
";s:12:"~DETAIL_TEXT";s:4270:"
<p>Авторитетный в англоязычном литературном мире британский журнал Granta составил новый перечень наиболее многообещающих молодых писателей США. В него вошли и писатели русского происхождения &ndash; это москвичка Ольга Грушина, живущая и работающая теперь в Вашингтоне, и бывший ленинградец Гэри Штейнгарт, обосновавшийся на Манхэттене. Презентация журнала с новым престижным перечнем состоялась на днях в Нью-Йорке. </p>

<p>В течение года компетентное жюри в составе шести человек, писателей, публицистов и редакторов, читали и выбирали молодых &quot;звезд&quot; американской литературы. Всего в новом интернациональном списке журнала Granta значатся имена 21 писателя в возрасте до 35 лет, говорится на сайте журнала. Наряду с представителями США в нем значатся, например, уроженцы Дели, Лимы и Пекина, а также чикагский таец и вашингтонский нигериец. </p>

<p>Ольга Грушина, американская писательница русского происхождения, проживающая в США с 1989 года, дебютировала с написанным на английском языке романом &quot;Жизнь Суханова в сновидениях&quot; (&quot;The Dream Life of Sukhanov&quot;) в прошлом году. Он был опубликован в издательстве G. P. Putnams Sons. </p>

<p>Книга получила очень высокие отзывы от критиков из ведущих американских и британских изданий - от The New York Times до The Independent. Он вошел в сотню &quot;самых заметных книг 2006 года&quot; по версии газеты The New York Times. Эта американская газета, рецензии которой считаются одними из самых влиятельных в США, ежегодно составляет перечень самых ярких книг. В 2006 году роман был номинирован на британскую литературную премию Orange Prize. </p>

<p>Штейнгарт известен, как автор романов &quot;Абсурдистан&quot; и &quot;Пособие для русского дебютанта&quot;, передает ИТАР-ТАСС. Книга также издана на английском языке. </p>

<p>Предыдущий список журнал Granta составлял в 1996 году - он оказался во многом пророческим. Британский Observer называет лист Granta &quot;списком, который определяет литературную повестку для целого поколения&quot;. </p>

<p>Литературный журнал был основан в 1889 году в Кембридже и носит имя реки, протекающей через университетский городок. С 1979 года он выходит в обновленном формате - как ежеквартальный вестник новой литературы и эссеистики. </p>

<p>Наряду с молодыми авторами на его страницах печатались такие корифеи, как Мартин Эмис, Сол Беллоу, Милан Кундера, Габриэль Гарсиа Маркес и другие. Один из номеров новой Granta в 1998 году был целиком посвящен России. </p>
";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:349:"Авторитетный в англоязычном литературном мире британский журнал Granta составил новый перечень наиболее многообещающих молодых писателей США. В него вошли и писатели русского происхождения. ";s:13:"~PREVIEW_TEXT";s:349:"Авторитетный в англоязычном литературном мире британский журнал Granta составил новый перечень наиболее многообещающих молодых писателей США. В него вошли и писатели русского происхождения. ";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:18:"~PREVIEW_TEXT_TYPE";s:4:"html";s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:11:"ACTIVE_FROM";s:10:"06.10.2009";s:12:"~ACTIVE_FROM";s:10:"06.10.2009";s:13:"LIST_PAGE_URL";s:13:"news_list.php";s:14:"~LIST_PAGE_URL";s:14:"/content/news/";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:15:"~IBLOCK_TYPE_ID";s:4:"news";s:11:"IBLOCK_CODE";s:9:"shop_news";s:12:"~IBLOCK_CODE";s:9:"shop_news";s:18:"IBLOCK_EXTERNAL_ID";s:12:"content-news";s:19:"~IBLOCK_EXTERNAL_ID";s:12:"content-news";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:6:"IBLOCK";a:88:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:11:"TIMESTAMP_X";s:19:"28.09.2016 12:27:48";s:12:"~TIMESTAMP_X";s:19:"28.09.2016 12:27:48";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:15:"~IBLOCK_TYPE_ID";s:4:"news";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:9:"shop_news";s:5:"~CODE";s:9:"shop_news";s:4:"NAME";s:31:"Новости магазина";s:5:"~NAME";s:31:"Новости магазина";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:13:"LIST_PAGE_URL";s:14:"/content/news/";s:14:"~LIST_PAGE_URL";s:14:"/content/news/";s:15:"DETAIL_PAGE_URL";s:40:"/content/news/#SECTION_ID#/#ELEMENT_ID#/";s:16:"~DETAIL_PAGE_URL";s:40:"/content/news/#SECTION_ID#/#ELEMENT_ID#/";s:16:"SECTION_PAGE_URL";s:27:"/content/news/#SECTION_ID#/";s:17:"~SECTION_PAGE_URL";s:27:"/content/news/#SECTION_ID#/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:48:"Новости интернет-магазина";s:12:"~DESCRIPTION";s:48:"Новости интернет-магазина";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";s:12:"content-news";s:7:"~XML_ID";s:12:"content-news";s:6:"TMP_ID";s:32:"4d63bc4bdf9b40eca861f11ea45dff26";s:7:"~TMP_ID";s:32:"4d63bc4bdf9b40eca861f11ea45dff26";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"Y";s:9:"~WORKFLOW";s:1:"Y";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";N;s:10:"~LIST_MODE";N;s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";N;s:17:"~SECTION_PROPERTY";N;s:14:"PROPERTY_INDEX";N;s:15:"~PROPERTY_INDEX";N;s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";N;s:17:"~EDIT_FILE_BEFORE";N;s:15:"EDIT_FILE_AFTER";N;s:16:"~EDIT_FILE_AFTER";N;s:13:"SECTIONS_NAME";s:31:"Разделы новостей";s:14:"~SECTIONS_NAME";s:31:"Разделы новостей";s:12:"SECTION_NAME";s:29:"Раздел новостей";s:13:"~SECTION_NAME";s:29:"Раздел новостей";s:13:"ELEMENTS_NAME";s:14:"Новости";s:14:"~ELEMENTS_NAME";s:14:"Новости";s:12:"ELEMENT_NAME";s:14:"Новость";s:13:"~ELEMENT_NAME";s:14:"Новость";s:11:"EXTERNAL_ID";s:12:"content-news";s:12:"~EXTERNAL_ID";s:12:"content-news";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";N;s:12:"~SERVER_NAME";N;}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:64:"/bitrix/components/demo/news.detail/templates/.default/style.css";s:9:"frameMode";N;s:12:"frameModeCtx";s:67:"/bitrix/components/demo/news.detail/templates/.default/template.php";}}}';
return true;
?>