<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001475134046';
$dateexpire = '001475137646';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:5:"ITEMS";a:3:{i:0;a:12:{s:2:"ID";s:3:"327";s:4:"NAME";s:75:"В чем разница между сайтом и экземпляром?";s:9:"IBLOCK_ID";s:2:"11";s:17:"IBLOCK_SECTION_ID";s:2:"88";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:2032:"На основе одного экземпляра продукта можно создать два сайта в рамках одного веб-проекта (на одном экземпляре базы данных). Если сайтов в проекте больше двух, необходимо докупить лицензии на сайты.
<br />
Общими для сайтов являются:
<br />
- база пользователей;
<br />
- система авторизации;
<br />
- рекламное пространство и т.д.
<br />
Сайт обладает своей структурой, файлами, блоками, объектами, почтовыми сообщениями и зачастую управляется другими сотрудниками. Таким образом, совокупность правил, объектов, сообщений, настроек, файлов и других сущностей мы связываем с сайтом и позволяем управлять с использованием единого инструментария.
<br />
Сайты можно настроить как отдельные подкаталоги на одном веб-сервере и как полностью разные веб-сервера, начинающиеся от корня, но работающие с единой базой данных.
<br />
Система статистики уже ведет частичное разделение данных по сайтам. Для нескольких доменов работает технология трансфера данных, и посетитель пришедший на сайт А, узнается даже когда приходит на сайт Б. В дальнейшем, разделение будет еще большим и почти все отчеты будут считаться в разрезе по сайтам.
<br />

<br />
";s:16:"DETAIL_TEXT_TYPE";s:4:"text";s:11:"DETAIL_TEXT";N;s:10:"CREATED_BY";s:1:"1";s:4:"SORT";s:3:"500";s:9:"EDIT_LINK";N;s:11:"DELETE_LINK";N;}i:1;a:12:{s:2:"ID";s:3:"324";s:4:"NAME";s:80:"Цена продукта на сайте указана с учетом НДС?";s:9:"IBLOCK_ID";s:2:"11";s:17:"IBLOCK_SECTION_ID";s:2:"88";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:223:"
<p>НДС включен в стоимость продукта. При оформлении заказа вы получите подробную информацию о сумме к оплате.</p>

<p>
  <br />
</p>
";s:16:"DETAIL_TEXT_TYPE";s:4:"text";s:11:"DETAIL_TEXT";N;s:10:"CREATED_BY";s:1:"1";s:4:"SORT";s:3:"500";s:9:"EDIT_LINK";N;s:11:"DELETE_LINK";N;}i:2;a:12:{s:2:"ID";s:3:"323";s:4:"NAME";s:175:"Что произойдет через год после покупки, когда закончится бесплатная техподдержка и обновления?";s:9:"IBLOCK_ID";s:2:"11";s:17:"IBLOCK_SECTION_ID";s:2:"88";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:1450:"<p>В течение года после покупки продукта вы можете скачивать все обновления для вашей <a href="http://www.bitrix.ru/editions/">редакции</a>. Список уже выпущенных обновлений публикуется на сайте: <a href="http://www.bitrix.ru/sitemanager/versions.php" title="" target="">http://www.bitrixsoft.ru/sitemanager/versions.php</a>
  <br />
&lt;Через год, если вы захотите и дальше скачивать обновления, вам нужно будет продлить срок активности техподдержки и обновлений.
  <br />
<strong>Льготное продление</strong> - 22% от цены используемого продукта.
  <br />
По льготному продлению срок активности обновлений продляется ровно на один год с момента завершения предыдущего периода.
  <br />
&lt;Если же вы решите не продлять обновления, на работе сайта это никак не отразится. Вы сможете использовать ту версию продукта, которая&nbsp; у вас будет на момент завершения техподдержки и обновлений.</p>
<p></p>
<p></p>
";s:16:"DETAIL_TEXT_TYPE";s:4:"text";s:11:"DETAIL_TEXT";N;s:10:"CREATED_BY";s:1:"1";s:4:"SORT";s:3:"500";s:9:"EDIT_LINK";N;s:11:"DELETE_LINK";N;}}s:8:"ITEMS_ID";a:3:{i:0;s:3:"327";i:1;s:3:"324";i:2;s:3:"323";}}s:18:"templateCachedData";a:0:{}}}';
return true;
?>