<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001475067522';
$dateexpire = '001475071122';
$ser_content = 'a:2:{s:7:"CONTENT";s:4151:"
<div class="news-detail">

	
			<span class="news-date-time">06.10.2009</span><br />
	
	
 			<p>Деловое мероприятие, традиционно ориентированное на продвижение издательской продукции накануне весенне-летнего сезона, выставка весьма положительно сказывается на торговой судьбе новинок, которые должны поступить в продажу в течение лета и осени.</p>

<p>Участники выставки &ndash; книгораспространители, издатели, полиграфисты, библиотекари, изготовители бумаги, финансисты (около 1000 организаций) оборудуют свои экспозиции на площади в 10 000 квадратных метров, представив до 200 000 наименований книг на языках народов Российской Федерации. </p>

<p>Оргкомитет выставки ведет твердую линию по поддержке регионального книгоиздания. Именно поэтому все региональные издатели получают возможность представить свои книги на специальных коллективных стендах. В числе этих экспозиций &ndash; коллективный стенд региональных и национальных издательств России, выставка изданий для профессионального образования. </p>

<p>Особый интерес журналистов и читателей вызовет традиционный стенд &laquo;Российские литературные журналы&raquo;, на котором представлены &laquo;Новый мир&raquo;, &laquo;Знамя&raquo;, &laquo;Октябрь&raquo; и другие &laquo;толстые&raquo; журналы, специальная авторская программа которых предусматривает встречи лучших авторов со своими преданными читателями. </p>

<p>Издательства России также представят разнообразную и насыщенную деловую программу: презентации, круглые столы, встречи с авторами. В рамках выставки-ярмарки многие издательства по традиции приглашает своих самых знаменитых авторов, встречи с которыми выливаются в праздник духовного общения книголюбов и писателей. </p>

<p>Состояние чтения отражает состояние общества, а состояние детского чтения показывает отношение общества к своему будущему. Именно поэтому в рамках Национальной ярмарки постоянно предусматривается большое количество деловых мероприятий, посвященных проблемам детского чтения, детского книгоиздания. </p>

<p>Национальная ярмарка &ndash; прекрасный испытательный полигон, позволяющий протестировать российский издательский бизнес, проверить соответствие отечественного книгоиздания международному уровню и объединить российских книжников в сообщество подлинных профессионалов. </p>
  	
	<div style="clear:both"></div>
	<br />

	<a href="news_list.php">Возврат к списку</a>

</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:34:{s:2:"ID";s:2:"12";s:3:"~ID";s:2:"12";s:4:"NAME";s:52:"Выставка &quot;Книги России&quot;";s:5:"~NAME";s:42:"Выставка "Книги России"";s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";s:1:"5";s:18:"~IBLOCK_SECTION_ID";s:1:"5";s:11:"DETAIL_TEXT";s:3945:"<p>Деловое мероприятие, традиционно ориентированное на продвижение издательской продукции накануне весенне-летнего сезона, выставка весьма положительно сказывается на торговой судьбе новинок, которые должны поступить в продажу в течение лета и осени.</p>

<p>Участники выставки &ndash; книгораспространители, издатели, полиграфисты, библиотекари, изготовители бумаги, финансисты (около 1000 организаций) оборудуют свои экспозиции на площади в 10 000 квадратных метров, представив до 200 000 наименований книг на языках народов Российской Федерации. </p>

<p>Оргкомитет выставки ведет твердую линию по поддержке регионального книгоиздания. Именно поэтому все региональные издатели получают возможность представить свои книги на специальных коллективных стендах. В числе этих экспозиций &ndash; коллективный стенд региональных и национальных издательств России, выставка изданий для профессионального образования. </p>

<p>Особый интерес журналистов и читателей вызовет традиционный стенд &laquo;Российские литературные журналы&raquo;, на котором представлены &laquo;Новый мир&raquo;, &laquo;Знамя&raquo;, &laquo;Октябрь&raquo; и другие &laquo;толстые&raquo; журналы, специальная авторская программа которых предусматривает встречи лучших авторов со своими преданными читателями. </p>

<p>Издательства России также представят разнообразную и насыщенную деловую программу: презентации, круглые столы, встречи с авторами. В рамках выставки-ярмарки многие издательства по традиции приглашает своих самых знаменитых авторов, встречи с которыми выливаются в праздник духовного общения книголюбов и писателей. </p>

<p>Состояние чтения отражает состояние общества, а состояние детского чтения показывает отношение общества к своему будущему. Именно поэтому в рамках Национальной ярмарки постоянно предусматривается большое количество деловых мероприятий, посвященных проблемам детского чтения, детского книгоиздания. </p>

<p>Национальная ярмарка &ndash; прекрасный испытательный полигон, позволяющий протестировать российский издательский бизнес, проверить соответствие отечественного книгоиздания международному уровню и объединить российских книжников в сообщество подлинных профессионалов. </p>
 ";s:12:"~DETAIL_TEXT";s:3945:"<p>Деловое мероприятие, традиционно ориентированное на продвижение издательской продукции накануне весенне-летнего сезона, выставка весьма положительно сказывается на торговой судьбе новинок, которые должны поступить в продажу в течение лета и осени.</p>

<p>Участники выставки &ndash; книгораспространители, издатели, полиграфисты, библиотекари, изготовители бумаги, финансисты (около 1000 организаций) оборудуют свои экспозиции на площади в 10 000 квадратных метров, представив до 200 000 наименований книг на языках народов Российской Федерации. </p>

<p>Оргкомитет выставки ведет твердую линию по поддержке регионального книгоиздания. Именно поэтому все региональные издатели получают возможность представить свои книги на специальных коллективных стендах. В числе этих экспозиций &ndash; коллективный стенд региональных и национальных издательств России, выставка изданий для профессионального образования. </p>

<p>Особый интерес журналистов и читателей вызовет традиционный стенд &laquo;Российские литературные журналы&raquo;, на котором представлены &laquo;Новый мир&raquo;, &laquo;Знамя&raquo;, &laquo;Октябрь&raquo; и другие &laquo;толстые&raquo; журналы, специальная авторская программа которых предусматривает встречи лучших авторов со своими преданными читателями. </p>

<p>Издательства России также представят разнообразную и насыщенную деловую программу: презентации, круглые столы, встречи с авторами. В рамках выставки-ярмарки многие издательства по традиции приглашает своих самых знаменитых авторов, встречи с которыми выливаются в праздник духовного общения книголюбов и писателей. </p>

<p>Состояние чтения отражает состояние общества, а состояние детского чтения показывает отношение общества к своему будущему. Именно поэтому в рамках Национальной ярмарки постоянно предусматривается большое количество деловых мероприятий, посвященных проблемам детского чтения, детского книгоиздания. </p>

<p>Национальная ярмарка &ndash; прекрасный испытательный полигон, позволяющий протестировать российский издательский бизнес, проверить соответствие отечественного книгоиздания международному уровню и объединить российских книжников в сообщество подлинных профессионалов. </p>
 ";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:405:"Традиционный весенний форум отечественных книжников - Национальная выставка-ярмарка &laquo;Книги России&raquo; проходит на территории Всероссийского выставочного центра с 1998 года. В этом году выставка проходит с 14 по 19 марта. ";s:13:"~PREVIEW_TEXT";s:405:"Традиционный весенний форум отечественных книжников - Национальная выставка-ярмарка &laquo;Книги России&raquo; проходит на территории Всероссийского выставочного центра с 1998 года. В этом году выставка проходит с 14 по 19 марта. ";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:18:"~PREVIEW_TEXT_TYPE";s:4:"html";s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:11:"ACTIVE_FROM";s:10:"06.10.2009";s:12:"~ACTIVE_FROM";s:10:"06.10.2009";s:13:"LIST_PAGE_URL";s:13:"news_list.php";s:14:"~LIST_PAGE_URL";s:14:"/content/news/";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:15:"~IBLOCK_TYPE_ID";s:4:"news";s:11:"IBLOCK_CODE";s:9:"shop_news";s:12:"~IBLOCK_CODE";s:9:"shop_news";s:18:"IBLOCK_EXTERNAL_ID";s:12:"content-news";s:19:"~IBLOCK_EXTERNAL_ID";s:12:"content-news";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:6:"IBLOCK";a:88:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:11:"TIMESTAMP_X";s:19:"28.09.2016 12:27:48";s:12:"~TIMESTAMP_X";s:19:"28.09.2016 12:27:48";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:15:"~IBLOCK_TYPE_ID";s:4:"news";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:9:"shop_news";s:5:"~CODE";s:9:"shop_news";s:4:"NAME";s:31:"Новости магазина";s:5:"~NAME";s:31:"Новости магазина";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:13:"LIST_PAGE_URL";s:14:"/content/news/";s:14:"~LIST_PAGE_URL";s:14:"/content/news/";s:15:"DETAIL_PAGE_URL";s:40:"/content/news/#SECTION_ID#/#ELEMENT_ID#/";s:16:"~DETAIL_PAGE_URL";s:40:"/content/news/#SECTION_ID#/#ELEMENT_ID#/";s:16:"SECTION_PAGE_URL";s:27:"/content/news/#SECTION_ID#/";s:17:"~SECTION_PAGE_URL";s:27:"/content/news/#SECTION_ID#/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:48:"Новости интернет-магазина";s:12:"~DESCRIPTION";s:48:"Новости интернет-магазина";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";s:12:"content-news";s:7:"~XML_ID";s:12:"content-news";s:6:"TMP_ID";s:32:"4d63bc4bdf9b40eca861f11ea45dff26";s:7:"~TMP_ID";s:32:"4d63bc4bdf9b40eca861f11ea45dff26";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"Y";s:9:"~WORKFLOW";s:1:"Y";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";N;s:10:"~LIST_MODE";N;s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";N;s:17:"~SECTION_PROPERTY";N;s:14:"PROPERTY_INDEX";N;s:15:"~PROPERTY_INDEX";N;s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";N;s:17:"~EDIT_FILE_BEFORE";N;s:15:"EDIT_FILE_AFTER";N;s:16:"~EDIT_FILE_AFTER";N;s:13:"SECTIONS_NAME";s:31:"Разделы новостей";s:14:"~SECTIONS_NAME";s:31:"Разделы новостей";s:12:"SECTION_NAME";s:29:"Раздел новостей";s:13:"~SECTION_NAME";s:29:"Раздел новостей";s:13:"ELEMENTS_NAME";s:14:"Новости";s:14:"~ELEMENTS_NAME";s:14:"Новости";s:12:"ELEMENT_NAME";s:14:"Новость";s:13:"~ELEMENT_NAME";s:14:"Новость";s:11:"EXTERNAL_ID";s:12:"content-news";s:12:"~EXTERNAL_ID";s:12:"content-news";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";N;s:12:"~SERVER_NAME";N;}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:64:"/bitrix/components/demo/news.detail/templates/.default/style.css";s:9:"frameMode";N;s:12:"frameModeCtx";s:67:"/bitrix/components/demo/news.detail/templates/.default/template.php";}}}';
return true;
?>