<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001475067067';
$dateexpire = '001475070667';
$ser_content = 'a:2:{s:7:"CONTENT";s:4496:"<div class="rss-show">
<h2>Новости «1C-Битрикс»</h2>
			<img src="http://www.1c-bitrix.ru/upload/iblock/89b/kr.jpg" alt="http://www.1c-bitrix.ru/upload/iblock/89b/kr.jpg" /><br />
				<p>26.09.2016</p>
				<a href="http://www.1c-bitrix.ru/about/life/news/3701753/">Персональные рекомендации на новом сайте «Красное&Белое» - не узнаешь, пока не попробуешь</a>
		<p>
	С 2009 по 2013 год сайт сети в большей степени наполнялся вручную силами администраторов и маркетологов сети «Красное&Белое». Самописная CMS не позволяла автоматизировать этот трудоемкий и длительный процесс. В конце 2013 года началась работа над новым сайтом – на платформе «1С-Битрикс».	</p>
	<br />
			<img src="http://www.1c-bitrix.ru/upload/iblock/bb5/2-5 (1).jpg" alt="http://www.1c-bitrix.ru/upload/iblock/bb5/2-5 (1).jpg" /><br />
				<p>14.09.2016</p>
				<a href="http://www.1c-bitrix.ru/about/life/news/3434475/">«1С-Битрикс» запускает цикл бесплатных семинаров по онлайн-бизнесу в 8 городах Украины</a>
		<p>
	Компания «1С-Битрикс» совместно с партнерами запускает цикл семинаров «Формула сайта», ориентирован на менеджеров и маркетологов интернет-магазинов, руководителей, представителей офлайн-компаний, которые планируют выйти в интернет и эффективно взаимодействовать с клиентами. 	</p>
	<br />
			<img src="http://www.1c-bitrix.ru/upload/iblock/085/600ngvc.jpg" alt="http://www.1c-bitrix.ru/upload/iblock/085/600ngvc.jpg" /><br />
				<p>09.09.2016</p>
				<a href="http://www.1c-bitrix.ru/about/life/news/3364201/">Новинки каталога приложений Битрикс24</a>
		<p>
	Приложения, разработанные нашими партнерами специально для ваших Битрикс24. В сегодняшнем выпуске:акты, накладные, счета-фактуры, Profitbase для застройщика, запись на прием, интеграция с CallTracking.ru, АВИАбот, автоматическая рассылка Юнисендер из Битрикс24.	</p>
	<br />
			<img src="http://www.1c-bitrix.ru/upload/iblock/910/ENG-black.png" alt="http://www.1c-bitrix.ru/upload/iblock/910/ENG-black.png" /><br />
				<p>05.09.2016</p>
				<a href="http://www.1c-bitrix.ru/about/life/news/3293757/">Алексей Стогов, Native Speakers Club: «Нам удалось построить удаленный отдел продаж за две недели»</a>
		<p>
	«Клуб Носителей Языка» работает на рынке иностранных языков уже 10 лет. Как эффективно выстроить процессы маркетинга и продаж в маленькой компании с большим масштабом? Руководитель клуба Алексей Стогов рассказал о том, как в этом помогло внедрение «Битрикс24».	</p>
	<br />
			<img src="http://www.1c-bitrix.ru/upload/iblock/cb0/еt.jpg" alt="http://www.1c-bitrix.ru/upload/iblock/cb0/еt.jpg" /><br />
				<p>02.09.2016</p>
				<a href="http://www.1c-bitrix.ru/about/life/news/3269145/">Новый сайт повысил посещаемость интернет-магазина «Нордспорт» в 2 раза </a>
		<p>
	В июне 2016 года заработал новый сайт сети магазинов стройматериалов «Стройландия». Адаптивный интерфейс нового сайта увеличил аудиторию за счет посетителей с планшетов и смартфонов. Сроки внедрения доработок сократились в разы благодаря стандартным и хорошо документированным модулям «1С-Битрикс».	</p>
	<br />
</div>";s:4:"VARS";a:2:{s:8:"arResult";a:6:{s:5:"title";s:36:"Новости «1C-Битрикс»";s:4:"link";s:23:"http://www.1c-bitrix.ru";s:11:"description";s:0:"";s:13:"lastBuildDate";s:31:"Wed, 28 Sep 2016 15:51:07 +0300";s:3:"ttl";s:2:"24";s:4:"item";a:5:{i:0;a:6:{s:11:"description";s:516:"С 2009 по 2013 год сайт сети в большей степени наполнялся вручную силами администраторов и маркетологов сети «Красное&Белое». Самописная CMS не позволяла автоматизировать этот трудоемкий и длительный процесс. В конце 2013 года началась работа над новым сайтом – на платформе «1С-Битрикс».";s:5:"title";s:164:"Персональные рекомендации на новом сайте «Красное&Белое» - не узнаешь, пока не попробуешь";s:4:"link";s:48:"http://www.1c-bitrix.ru/about/life/news/3701753/";s:9:"enclosure";a:5:{s:3:"url";s:48:"http://www.1c-bitrix.ru/upload/iblock/89b/kr.jpg";s:6:"length";s:5:"75177";s:4:"type";s:10:"image/jpeg";s:5:"width";s:3:"600";s:6:"height";s:3:"317";}s:8:"category";N;s:7:"pubDate";s:31:"Mon, 26 Sep 2016 16:01:00 +0300";}i:1;a:6:{s:11:"description";s:513:"Компания «1С-Битрикс» совместно с партнерами запускает цикл семинаров «Формула сайта», ориентирован на менеджеров и маркетологов интернет-магазинов, руководителей, представителей офлайн-компаний, которые планируют выйти в интернет и эффективно взаимодействовать с клиентами. ";s:5:"title";s:158:"«1С-Битрикс» запускает цикл бесплатных семинаров по онлайн-бизнесу в 8 городах Украины";s:4:"link";s:48:"http://www.1c-bitrix.ru/about/life/news/3434475/";s:9:"enclosure";a:5:{s:3:"url";s:53:"http://www.1c-bitrix.ru/upload/iblock/bb5/2-5 (1).jpg";s:6:"length";s:6:"249439";s:4:"type";s:10:"image/jpeg";s:5:"width";s:3:"560";s:6:"height";s:3:"296";}s:8:"category";N;s:7:"pubDate";s:31:"Wed, 14 Sep 2016 11:58:00 +0300";}i:2;a:6:{s:11:"description";s:454:"Приложения, разработанные нашими партнерами специально для ваших Битрикс24. В сегодняшнем выпуске:акты, накладные, счета-фактуры, Profitbase для застройщика, запись на прием, интеграция с CallTracking.ru, АВИАбот, автоматическая рассылка Юнисендер из Битрикс24.";s:5:"title";s:69:"Новинки каталога приложений Битрикс24";s:4:"link";s:48:"http://www.1c-bitrix.ru/about/life/news/3364201/";s:9:"enclosure";a:5:{s:3:"url";s:53:"http://www.1c-bitrix.ru/upload/iblock/085/600ngvc.jpg";s:6:"length";s:6:"226639";s:4:"type";s:10:"image/jpeg";s:5:"width";s:3:"600";s:6:"height";s:3:"300";}s:8:"category";N;s:7:"pubDate";s:31:"Fri, 09 Sep 2016 10:49:00 +0300";}i:3;a:6:{s:11:"description";s:476:"«Клуб Носителей Языка» работает на рынке иностранных языков уже 10 лет. Как эффективно выстроить процессы маркетинга и продаж в маленькой компании с большим масштабом? Руководитель клуба Алексей Стогов рассказал о том, как в этом помогло внедрение «Битрикс24».";s:5:"title";s:163:"Алексей Стогов, Native Speakers Club: «Нам удалось построить удаленный отдел продаж за две недели»";s:4:"link";s:48:"http://www.1c-bitrix.ru/about/life/news/3293757/";s:9:"enclosure";a:5:{s:3:"url";s:55:"http://www.1c-bitrix.ru/upload/iblock/910/ENG-black.png";s:6:"length";s:5:"28895";s:4:"type";s:9:"image/png";s:5:"width";s:4:"1793";s:6:"height";s:3:"852";}s:8:"category";N;s:7:"pubDate";s:31:"Mon, 05 Sep 2016 08:12:00 +0300";}i:4;a:6:{s:11:"description";s:551:"В июне 2016 года заработал новый сайт сети магазинов стройматериалов «Стройландия». Адаптивный интерфейс нового сайта увеличил аудиторию за счет посетителей с планшетов и смартфонов. Сроки внедрения доработок сократились в разы благодаря стандартным и хорошо документированным модулям «1С-Битрикс».";s:5:"title";s:131:"Новый сайт повысил посещаемость интернет-магазина «Нордспорт» в 2 раза ";s:4:"link";s:48:"http://www.1c-bitrix.ru/about/life/news/3269145/";s:9:"enclosure";a:5:{s:3:"url";s:49:"http://www.1c-bitrix.ru/upload/iblock/cb0/еt.jpg";s:6:"length";s:6:"115684";s:4:"type";s:10:"image/jpeg";s:5:"width";s:3:"600";s:6:"height";s:3:"300";}s:8:"category";N;s:7:"pubDate";s:31:"Fri, 02 Sep 2016 08:12:00 +0300";}}}s:18:"templateCachedData";a:1:{s:9:"frameMode";b:1;}}}';
return true;
?>