<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001475067521';
$dateexpire = '001475071121';
$ser_content = 'a:2:{s:7:"CONTENT";s:7431:"
<div class="news-detail">

	
			<span class="news-date-time">06.10.2009</span><br />
	
	
 			
<p>Известен список&nbsp;популярных авторов за последний год:</p>

<ul>
  <li><strong>Борис Акунин</strong> - псевдоним писателя, литературоведа и переводчика Григория Шалвовича Чхартишвили, под которым он публикует детективные произведения о сыщике Эрасте Фандорине. Родился писатель в Грузии в 1956 году. С 1958 года живет в Москве. Закончил историко-филологическое отделение Института стран Азии и Африки (МГУ). Заместитель главного редактора журнала &quot;Иностранная литература&quot;, главный редактор 20-томной &quot;Антологии японской литературы&quot;, председатель правления мегапроекта &quot;Пушкинская библиотека&quot; (Фонд Сороса). Автор книги &quot;Писатель и самоубийство&quot; (М.: Новое литературное обозрение, 1999), литературно-критических статей, переводов японской, американской и английской литературы (Юкио Мисима, Кэндзи Маруяма, Ясуси Иноуэ, КорагессанБойл, Малкольм Брэдбери, Питер Устинов и др.).
    <br />
  </li>

  <li><strong>Лоис П. Франкел (Lois P. Frankel) </strong>- не только ведущий специалист по подготовке персонала, но и один из пионеров в этой области. Основываясь на десятилетнем опыте работы в нефтяной компании и собственных наблюдениях, Франкел организовала международную фирму по тренировке персонала &quot;Корпорейт Коучинг Интернешнл&quot;. Как консультант работала компаниями &quot;Миллер&quot;, &quot;Уолт Дисней&quot;, &quot;Локхид Мартин&quot;, газетой &quot;Голливуд репортер&quot; и многими другими организациями. Является автором ряда книг по практической философии: &quot;Женщины, гнев и депрессия&quot;, &quot;Начни свою карьеру&quot;, &quot;Превосходя ваши силы&quot;. Ее книги &quot;Хорошие девочки не добиваются успеха в бизнесе&quot; и &quot;Хорошие девочки не становятся богатыми&quot; стали бестселлерами во многих странах и переведены на более чем двадцать языков. Постоянный участник различных конференций и международных симпозиумов, Франкел также работает с общественными некоммерческими организациями. Член Американской Психологической Ассоциации, Национальной Ассоциации Спикеров и Общества управления человеческими ресурсами, имеет степень доктора психологии Южно- Калифорнийского Университета.
    <br />
  </li>

  <li><strong>Аллен Карр (Allen Carr)</strong> - oдин из самых активных и известных борцов с курением, чьи книги разошлись по всему миру многомиллионными тиражами. Благодаря разработанному им методу и его книгам миллионы людей во всем мире нашли в себе силы избавиться от никотиновой зависимости. Среди его клиентов были такие знаменитости как актер Энтони Хопкинс и известный британский предприниматель-миллиардер Ричард Брэнсон. Несмотря на многолетний его отказ от курения, в июле 2006 года врачи диагностировали у Аллена Кара не подлежащий операции рак легких. Узнав об этом, Карр заявил: &quot;По моим оценкам, я вылечил двадцать пять миллионов человек за эти годы. И если моя болезнь - расплата за это, то я готов заплатить&quot;. Аллен Карр ушел из жизни в том же году - 26 ноября он скончался в собственном доме на побережье Коста-дель-Соль в городе Малага в Испании.
    <br />
  </li>

  <li><strong>Сергей Минаев</strong> - известный бизнесмен и публицист. Очень популярен как сетевой писатель. Дебютный роман &quot;Духless&quot; с первых дней выхода в свет стал лидером продаж.
    <br />
  </li>

  <li><strong>Анна Гавальда (Anna Gavalda) -&nbsp;</strong> училась в Сорбонне, работала кассиршей и официанткой, занималась журналистикой. В 1992 году победила в национальном конкурсе на лучшее любовное письмо. В 1998 году она завоевала премию &quot;Кровь в чернильнице&quot; за новеллу &quot;Aristote&quot; и победила еще в двух литературных конкурсах. В 1999 году вышла книга Анны Гавальды &quot;Мне бы хотелось, чтоб меня кто-нибудь где-нибудь ждал&hellip;&quot;, удостоенная в 2000 году Гран-при RTL. Этот сборник новелл в течение следующих четырех лет был переведен почти на 30 языков и принес своему автору славу новой звезды французской словесности. В 2002 году вышел первый роман Гавальды - &quot;Я его любила&quot;, а в следующем году она продолжает работу над романом &quot;Ensemble, c\'est tout&quot;. Анна Гавальда живет на юго-востоке Парижа, пишет каждый день по три часа и воспитывает двух детей.
    <br />
  </li>
</ul>
 	
	<div style="clear:both"></div>
	<br />

	<a href="news_list.php">Возврат к списку</a>

</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:34:{s:2:"ID";s:2:"10";s:3:"~ID";s:2:"10";s:4:"NAME";s:44:"Самые популярные авторы";s:5:"~NAME";s:44:"Самые популярные авторы";s:9:"IBLOCK_ID";s:1:"3";s:10:"~IBLOCK_ID";s:1:"3";s:17:"IBLOCK_SECTION_ID";s:1:"7";s:18:"~IBLOCK_SECTION_ID";s:1:"7";s:11:"DETAIL_TEXT";s:7225:"
<p>Известен список&nbsp;популярных авторов за последний год:</p>

<ul>
  <li><strong>Борис Акунин</strong> - псевдоним писателя, литературоведа и переводчика Григория Шалвовича Чхартишвили, под которым он публикует детективные произведения о сыщике Эрасте Фандорине. Родился писатель в Грузии в 1956 году. С 1958 года живет в Москве. Закончил историко-филологическое отделение Института стран Азии и Африки (МГУ). Заместитель главного редактора журнала &quot;Иностранная литература&quot;, главный редактор 20-томной &quot;Антологии японской литературы&quot;, председатель правления мегапроекта &quot;Пушкинская библиотека&quot; (Фонд Сороса). Автор книги &quot;Писатель и самоубийство&quot; (М.: Новое литературное обозрение, 1999), литературно-критических статей, переводов японской, американской и английской литературы (Юкио Мисима, Кэндзи Маруяма, Ясуси Иноуэ, КорагессанБойл, Малкольм Брэдбери, Питер Устинов и др.).
    <br />
  </li>

  <li><strong>Лоис П. Франкел (Lois P. Frankel) </strong>- не только ведущий специалист по подготовке персонала, но и один из пионеров в этой области. Основываясь на десятилетнем опыте работы в нефтяной компании и собственных наблюдениях, Франкел организовала международную фирму по тренировке персонала &quot;Корпорейт Коучинг Интернешнл&quot;. Как консультант работала компаниями &quot;Миллер&quot;, &quot;Уолт Дисней&quot;, &quot;Локхид Мартин&quot;, газетой &quot;Голливуд репортер&quot; и многими другими организациями. Является автором ряда книг по практической философии: &quot;Женщины, гнев и депрессия&quot;, &quot;Начни свою карьеру&quot;, &quot;Превосходя ваши силы&quot;. Ее книги &quot;Хорошие девочки не добиваются успеха в бизнесе&quot; и &quot;Хорошие девочки не становятся богатыми&quot; стали бестселлерами во многих странах и переведены на более чем двадцать языков. Постоянный участник различных конференций и международных симпозиумов, Франкел также работает с общественными некоммерческими организациями. Член Американской Психологической Ассоциации, Национальной Ассоциации Спикеров и Общества управления человеческими ресурсами, имеет степень доктора психологии Южно- Калифорнийского Университета.
    <br />
  </li>

  <li><strong>Аллен Карр (Allen Carr)</strong> - oдин из самых активных и известных борцов с курением, чьи книги разошлись по всему миру многомиллионными тиражами. Благодаря разработанному им методу и его книгам миллионы людей во всем мире нашли в себе силы избавиться от никотиновой зависимости. Среди его клиентов были такие знаменитости как актер Энтони Хопкинс и известный британский предприниматель-миллиардер Ричард Брэнсон. Несмотря на многолетний его отказ от курения, в июле 2006 года врачи диагностировали у Аллена Кара не подлежащий операции рак легких. Узнав об этом, Карр заявил: &quot;По моим оценкам, я вылечил двадцать пять миллионов человек за эти годы. И если моя болезнь - расплата за это, то я готов заплатить&quot;. Аллен Карр ушел из жизни в том же году - 26 ноября он скончался в собственном доме на побережье Коста-дель-Соль в городе Малага в Испании.
    <br />
  </li>

  <li><strong>Сергей Минаев</strong> - известный бизнесмен и публицист. Очень популярен как сетевой писатель. Дебютный роман &quot;Духless&quot; с первых дней выхода в свет стал лидером продаж.
    <br />
  </li>

  <li><strong>Анна Гавальда (Anna Gavalda) -&nbsp;</strong> училась в Сорбонне, работала кассиршей и официанткой, занималась журналистикой. В 1992 году победила в национальном конкурсе на лучшее любовное письмо. В 1998 году она завоевала премию &quot;Кровь в чернильнице&quot; за новеллу &quot;Aristote&quot; и победила еще в двух литературных конкурсах. В 1999 году вышла книга Анны Гавальды &quot;Мне бы хотелось, чтоб меня кто-нибудь где-нибудь ждал&hellip;&quot;, удостоенная в 2000 году Гран-при RTL. Этот сборник новелл в течение следующих четырех лет был переведен почти на 30 языков и принес своему автору славу новой звезды французской словесности. В 2002 году вышел первый роман Гавальды - &quot;Я его любила&quot;, а в следующем году она продолжает работу над романом &quot;Ensemble, c\'est tout&quot;. Анна Гавальда живет на юго-востоке Парижа, пишет каждый день по три часа и воспитывает двух детей.
    <br />
  </li>
</ul>
";s:12:"~DETAIL_TEXT";s:7225:"
<p>Известен список&nbsp;популярных авторов за последний год:</p>

<ul>
  <li><strong>Борис Акунин</strong> - псевдоним писателя, литературоведа и переводчика Григория Шалвовича Чхартишвили, под которым он публикует детективные произведения о сыщике Эрасте Фандорине. Родился писатель в Грузии в 1956 году. С 1958 года живет в Москве. Закончил историко-филологическое отделение Института стран Азии и Африки (МГУ). Заместитель главного редактора журнала &quot;Иностранная литература&quot;, главный редактор 20-томной &quot;Антологии японской литературы&quot;, председатель правления мегапроекта &quot;Пушкинская библиотека&quot; (Фонд Сороса). Автор книги &quot;Писатель и самоубийство&quot; (М.: Новое литературное обозрение, 1999), литературно-критических статей, переводов японской, американской и английской литературы (Юкио Мисима, Кэндзи Маруяма, Ясуси Иноуэ, КорагессанБойл, Малкольм Брэдбери, Питер Устинов и др.).
    <br />
  </li>

  <li><strong>Лоис П. Франкел (Lois P. Frankel) </strong>- не только ведущий специалист по подготовке персонала, но и один из пионеров в этой области. Основываясь на десятилетнем опыте работы в нефтяной компании и собственных наблюдениях, Франкел организовала международную фирму по тренировке персонала &quot;Корпорейт Коучинг Интернешнл&quot;. Как консультант работала компаниями &quot;Миллер&quot;, &quot;Уолт Дисней&quot;, &quot;Локхид Мартин&quot;, газетой &quot;Голливуд репортер&quot; и многими другими организациями. Является автором ряда книг по практической философии: &quot;Женщины, гнев и депрессия&quot;, &quot;Начни свою карьеру&quot;, &quot;Превосходя ваши силы&quot;. Ее книги &quot;Хорошие девочки не добиваются успеха в бизнесе&quot; и &quot;Хорошие девочки не становятся богатыми&quot; стали бестселлерами во многих странах и переведены на более чем двадцать языков. Постоянный участник различных конференций и международных симпозиумов, Франкел также работает с общественными некоммерческими организациями. Член Американской Психологической Ассоциации, Национальной Ассоциации Спикеров и Общества управления человеческими ресурсами, имеет степень доктора психологии Южно- Калифорнийского Университета.
    <br />
  </li>

  <li><strong>Аллен Карр (Allen Carr)</strong> - oдин из самых активных и известных борцов с курением, чьи книги разошлись по всему миру многомиллионными тиражами. Благодаря разработанному им методу и его книгам миллионы людей во всем мире нашли в себе силы избавиться от никотиновой зависимости. Среди его клиентов были такие знаменитости как актер Энтони Хопкинс и известный британский предприниматель-миллиардер Ричард Брэнсон. Несмотря на многолетний его отказ от курения, в июле 2006 года врачи диагностировали у Аллена Кара не подлежащий операции рак легких. Узнав об этом, Карр заявил: &quot;По моим оценкам, я вылечил двадцать пять миллионов человек за эти годы. И если моя болезнь - расплата за это, то я готов заплатить&quot;. Аллен Карр ушел из жизни в том же году - 26 ноября он скончался в собственном доме на побережье Коста-дель-Соль в городе Малага в Испании.
    <br />
  </li>

  <li><strong>Сергей Минаев</strong> - известный бизнесмен и публицист. Очень популярен как сетевой писатель. Дебютный роман &quot;Духless&quot; с первых дней выхода в свет стал лидером продаж.
    <br />
  </li>

  <li><strong>Анна Гавальда (Anna Gavalda) -&nbsp;</strong> училась в Сорбонне, работала кассиршей и официанткой, занималась журналистикой. В 1992 году победила в национальном конкурсе на лучшее любовное письмо. В 1998 году она завоевала премию &quot;Кровь в чернильнице&quot; за новеллу &quot;Aristote&quot; и победила еще в двух литературных конкурсах. В 1999 году вышла книга Анны Гавальды &quot;Мне бы хотелось, чтоб меня кто-нибудь где-нибудь ждал&hellip;&quot;, удостоенная в 2000 году Гран-при RTL. Этот сборник новелл в течение следующих четырех лет был переведен почти на 30 языков и принес своему автору славу новой звезды французской словесности. В 2002 году вышел первый роман Гавальды - &quot;Я его любила&quot;, а в следующем году она продолжает работу над романом &quot;Ensemble, c\'est tout&quot;. Анна Гавальда живет на юго-востоке Парижа, пишет каждый день по три часа и воспитывает двух детей.
    <br />
  </li>
</ul>
";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"~DETAIL_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:231:"Известен список&nbsp;популярных авторов за последний год. Пятерка лучших:&nbsp;Б. Акунин, Л.П. Франкел, А. Карр, С. Минаев, А. Гавальда.";s:13:"~PREVIEW_TEXT";s:231:"Известен список&nbsp;популярных авторов за последний год. Пятерка лучших:&nbsp;Б. Акунин, Л.П. Франкел, А. Карр, С. Минаев, А. Гавальда.";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:18:"~PREVIEW_TEXT_TYPE";s:4:"html";s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:11:"ACTIVE_FROM";s:10:"06.10.2009";s:12:"~ACTIVE_FROM";s:10:"06.10.2009";s:13:"LIST_PAGE_URL";s:13:"news_list.php";s:14:"~LIST_PAGE_URL";s:14:"/content/news/";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:15:"~IBLOCK_TYPE_ID";s:4:"news";s:11:"IBLOCK_CODE";s:9:"shop_news";s:12:"~IBLOCK_CODE";s:9:"shop_news";s:18:"IBLOCK_EXTERNAL_ID";s:12:"content-news";s:19:"~IBLOCK_EXTERNAL_ID";s:12:"content-news";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:6:"IBLOCK";a:88:{s:2:"ID";s:1:"3";s:3:"~ID";s:1:"3";s:11:"TIMESTAMP_X";s:19:"28.09.2016 12:27:48";s:12:"~TIMESTAMP_X";s:19:"28.09.2016 12:27:48";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:15:"~IBLOCK_TYPE_ID";s:4:"news";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:9:"shop_news";s:5:"~CODE";s:9:"shop_news";s:4:"NAME";s:31:"Новости магазина";s:5:"~NAME";s:31:"Новости магазина";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:13:"LIST_PAGE_URL";s:14:"/content/news/";s:14:"~LIST_PAGE_URL";s:14:"/content/news/";s:15:"DETAIL_PAGE_URL";s:40:"/content/news/#SECTION_ID#/#ELEMENT_ID#/";s:16:"~DETAIL_PAGE_URL";s:40:"/content/news/#SECTION_ID#/#ELEMENT_ID#/";s:16:"SECTION_PAGE_URL";s:27:"/content/news/#SECTION_ID#/";s:17:"~SECTION_PAGE_URL";s:27:"/content/news/#SECTION_ID#/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:48:"Новости интернет-магазина";s:12:"~DESCRIPTION";s:48:"Новости интернет-магазина";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";s:12:"content-news";s:7:"~XML_ID";s:12:"content-news";s:6:"TMP_ID";s:32:"4d63bc4bdf9b40eca861f11ea45dff26";s:7:"~TMP_ID";s:32:"4d63bc4bdf9b40eca861f11ea45dff26";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"Y";s:9:"~WORKFLOW";s:1:"Y";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";N;s:10:"~LIST_MODE";N;s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";N;s:17:"~SECTION_PROPERTY";N;s:14:"PROPERTY_INDEX";N;s:15:"~PROPERTY_INDEX";N;s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";N;s:17:"~EDIT_FILE_BEFORE";N;s:15:"EDIT_FILE_AFTER";N;s:16:"~EDIT_FILE_AFTER";N;s:13:"SECTIONS_NAME";s:31:"Разделы новостей";s:14:"~SECTIONS_NAME";s:31:"Разделы новостей";s:12:"SECTION_NAME";s:29:"Раздел новостей";s:13:"~SECTION_NAME";s:29:"Раздел новостей";s:13:"ELEMENTS_NAME";s:14:"Новости";s:14:"~ELEMENTS_NAME";s:14:"Новости";s:12:"ELEMENT_NAME";s:14:"Новость";s:13:"~ELEMENT_NAME";s:14:"Новость";s:11:"EXTERNAL_ID";s:12:"content-news";s:12:"~EXTERNAL_ID";s:12:"content-news";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";N;s:12:"~SERVER_NAME";N;}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:64:"/bitrix/components/demo/news.detail/templates/.default/style.css";s:9:"frameMode";N;s:12:"frameModeCtx";s:67:"/bitrix/components/demo/news.detail/templates/.default/template.php";}}}';
return true;
?>